control/etl/ws.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v1="http://schemas.conversesolutions.com/xsd/dmticta/v1">
<soapenv:Header/>
<soapenv:Body>
<v1:MetodoPrueba>
<v1:tcParametroA>memo</v1:tcParametroA>
<v1:tcParametroB>rivera</v1:tcParametroB>
</v1:MetodoPrueba>
</soapenv:Body>
</soapenv:Envelope>
